Repository: ninondev/Dayside
Catalog: TahoeTime/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, vi, zh_hant

source: 回到原来的时刻
de: Zurück zur ursprünglichen Zeit
en: Back to Original Time
es: Volver a la hora original
fr: Revenir à l’heure d’origine
id: Kembali ke Waktu Semula
it: Torna all’orario originale
ja: 元の時刻に戻る
ko: 원래 시각으로 돌아가기
nl: Terug naar oorspronkelijke tijd
pl: Wróć do pierwotnej godziny
pt_br: Voltar ao Horário Original
ru: К исходному времени
tr: Önceki Saate Dön
vi: Về thời điểm ban đầu
zh_hant: 回到原來的時刻

source: 竖线在本机 %@
de: Linie bei %@ auf diesem Mac
en: Line at %@ on this Mac
es: Hora de la línea vertical en este Mac: %@
fr: Ligne verticale à %@ sur ce Mac
id: Garis vertikal pada %@ di Mac ini
it: La linea indica %@ su questo Mac
ja: 縦線は、このMacの時間で%@を示します
ko: 선은 이 Mac 기준 %@
nl: Verticale lijn bij %@ op deze Mac
pl: Linia o %@ na tym Macu
pt_br: Linha vertical às %@ neste Mac
ru: Линия в %@ по времени этого Mac
tr: Dikey çizgi bu Mac’te %@
vi: Vạch lúc %@ trên máy Mac này
zh_hant: 垂直線對應本機時間%@

source: 原来的时刻在本机 %@
de: Ursprüngliche Zeit %@ auf diesem Mac
en: Original time %@ on this Mac
es: Hora original: %@ en este Mac
fr: Heure d’origine : %@ sur ce Mac
id: Waktu semula %@ di Mac ini
it: Orario originale %@ su questo Mac
ja: 元の時刻はこのMacで%@
ko: 원래 시각은 이 Mac 기준 %@
nl: Oorspronkelijke tijd %@ op deze Mac.
pl: Pierwotna godzina %@ na tym Macu
pt_br: Horário original: %@ neste Mac
ru: Исходное время %@ по времени этого Mac
tr: Önceki saat bu Mac’te %@
vi: Thời điểm ban đầu %@ trên máy Mac này
zh_hant: 原來的時刻：本機%@

source: 调整可看前后一小时各地几点
de: Anpassen, um die Ortszeiten eine Stunde früher oder später zu sehen
en: Adjust to see every place one hour earlier or later
es: Ajusta para ver la hora de cada lugar una hora antes o después
fr: Ajustez pour voir l’heure de chaque lieu une heure plus tôt ou plus tard.
id: Sesuaikan untuk melihat waktu di setiap lokasi satu jam sebelum atau sesudahnya
it: Regola per vedere l’ora in ogni luogo un’ora prima o dopo
ja: 調整すると、1時間前または1時間後の各地の時刻を確認できます
ko: 조정하면 한 시간 전후의 각 지역 시간을 볼 수 있습니다.
nl: Pas aan om te zien hoe laat het op elke locatie een uur eerder of later is.
pl: Dostosuj, aby zobaczyć godziny we wszystkich miejscach godzinę wcześniej lub później
pt_br: Ajuste para ver o horário de cada local uma hora antes ou depois
ru: Измените время, чтобы увидеть время во всех местах часом раньше или позже
tr: Bir saat önce veya sonra her konumda saatin kaç olduğunu görmek için ayarlayın
vi: Điều chỉnh để xem giờ ở các nơi tại thời điểm trước hoặc sau đó một giờ
zh_hant: 調整可查看前後一小時的各地時間

source: 其他写法
de: Weitere Formate
en: Other Formats
es: Otros formatos
fr: Autres formats
id: Format Lain
it: Altri formati
ja: その他の形式
ko: 다른 형식
nl: Andere notaties
pl: Inne formaty
pt_br: Outros Formatos
ru: Другие форматы
tr: Diğer biçimler
vi: Định dạng khác
zh_hant: 其他寫法

source: 搜索
de: Suchen
en: Search
es: Buscar
fr: Rechercher
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
pl: Szukaj
pt_br: Buscar
ru: Поиск
tr: Ara
vi: Tìm kiếm
zh_hant: 搜尋

source: 清除搜索
de: Suche löschen
en: Clear Search
es: Borrar búsqueda
fr: Effacer la recherche
id: Hapus Pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar Busca
ru: Очистить поиск
tr: Aramayı Temizle
vi: Xóa tìm kiếm
zh_hant: 清除搜尋

source: 安排方式
de: Planungsart
en: How to schedule
es: Cómo programar
fr: Mode de planification
id: Cara menjadwalkan
it: Modalità di pianificazione
ja: 予定の組み方
ko: 일정 방식
nl: Planningswijze
pl: Sposób planowania
pt_br: Como agendar
ru: Способ планирования
tr: Planlama Şekli
vi: Cách xếp lịch

# 安排方式：一次
source: 一次
de: Einmal
en: Once
es: Una vez
fr: Une fois
id: Sekali
it: Una volta
ja: 1回
ko: 한 번
nl: Eenmalig
pl: Raz
pt_br: Uma Vez
ru: Один раз
tr: Bir Kez
vi: Một lần

# 安排方式：例会轮换
source: 例会轮换
de: Rotieren
en: Rotate
es: Rotar
fr: Alterner
id: Rotasi
it: A rotazione
ja: 持ち回り
ko: 순환
nl: Rouleer
pl: Rotacja
pt_br: Revezar
ru: Чередовать
tr: Rotasyon
vi: Luân phiên
zh_hant: 例會輪換

# 安排方式：拆成几场
source: 拆成几场
de: Aufteilen
en: Split
es: Dividir
fr: Diviser
id: Bagi
it: Dividi
ja: 分割
ko: 나누기
nl: Splits in sessies
pl: Podział
pt_br: Dividir
ru: Разделить
tr: Böl
vi: Chia phiên
zh_hant: 拆成幾場

source: 选择参与者
de: Teilnehmende auswählen
en: Choose Participants
es: Elegir participantes
fr: Choisir les participants
id: Pilih Peserta
it: Scegli i partecipanti
ja: 参加者を選択
ko: 참가자 선택
nl: Kies deelnemers
pl: Wybierz uczestników
pt_br: Escolher Participantes
ru: Выбрать участников
tr: Katılımcıları Seç
vi: Chọn người tham gia
zh_hant: 選擇參與者

source: %@起
de: Ab %@
en: From %@
es: Desde %@
fr: À partir du %@
id: Mulai %@
it: Dal %@
ja: %@から
ko: %@부터
nl: Vanaf %@
pl: Od %@
pt_br: A Partir de %@
ru: С %@
tr: %@ itibarıyla
vi: Từ %@

source: 从哪天起
de: Startdatum
en: Start date
es: Fecha de inicio
fr: Date de début
id: Tanggal mulai
it: Data di inizio
ja: 開始日
ko: 시작일
nl: Begindatum
pl: Data początkowa
pt_br: Data de início
ru: Дата начала
tr: Başlangıç Tarihi
vi: Ngày bắt đầu
zh_hant: 從哪天起

source: 优先 %@
de: bevorzugt %@
en: prefer %@
es: preferible %@
fr: de préférence %@
id: utamakan %@
it: preferibilmente %@
ja: %@を優先
ko: %@ 우선
nl: liefst %@
pl: najlepiej %@
pt_br: de preferência %@
ru: предпочтительно %@
tr: tercihen %@
vi: ưu tiên %@
zh_hant: 優先 %@

# 这几天排不出：有人休息。可以多看几天，或换一天开始。
source: 这几天排不出：有人休息。多看几天，或换一天开始。
de: Für diese Tage lässt sich kein Ereignis planen: Jemand hat frei. Prüfe mehr Tage oder wähle einen anderen Starttag.
en: No time works on these days: someone is off. Look at more days or start on another day.
es: No hay ninguna hora posible estos días: alguien tiene el día libre. Prueba con más días o empieza otro día.
fr: Aucun créneau ces jours-ci : quelqu’un est en repos. Affichez plus de jours ou changez la date de début.
id: Tidak ada waktu pada hari-hari ini: ada yang libur. Lihat lebih banyak hari atau mulai di hari lain.
it: Nessun orario funziona in questi giorni: qualcuno non lavora. Prova con più giorni o inizia da un altro giorno.
ja: この期間では時刻を決められません。休みの人がいます。日数を増やすか、別の日から始めてください。
ko: 이 기간에는 시간을 잡을 수 없습니다. 쉬는 사람이 있습니다. 더 많은 날을 보거나 다른 날부터 시작하세요.
nl: Op deze dagen past geen tijdstip: iemand is vrij. Bekijk meer dagen of begin op een andere dag.
pl: W te dni nie ma terminu: ktoś ma wolne. Pokaż więcej dni lub zacznij od innego dnia.
pt_br: Sem horário nesses dias: alguém está de folga. Veja mais dias ou comece em outro dia.
ru: В эти дни не удаётся подобрать время: кто-то отдыхает. Рассмотрите больше дней или выберите другую дату начала.
tr: Bu günlerde uygun saat yok: biri o gün çalışmıyor. Daha fazla güne bakın veya başka bir günden başlayın.
vi: Không xếp được trong những ngày này: có người nghỉ. Hãy xem thêm ngày hoặc bắt đầu từ ngày khác.
zh_hant: 這幾天排不出：有人休息。多看幾天，或換一天開始。

source: 在下面的时间轴上看这一场
de: Zeigt diese Besprechung auf der Zeitleiste unten
en: Shows this meeting on the timeline below
es: Mostrar esta sesión en la línea de tiempo de abajo
fr: Affiche cette réunion sur l’axe horaire ci-dessous.
id: Tampilkan sesi ini di garis waktu di bawah
it: Mostra questa riunione sulla linea temporale qui sotto
ja: 下のタイムラインにこの会議を表示します
ko: 아래 타임라인에 이 회의를 표시합니다.
nl: Toont deze sessie op de tijdlijn hieronder.
pl: Pokazuje to spotkanie na osi czasu poniżej
pt_br: Mostra esta reunião na linha do tempo abaixo
ru: Показать эту встречу на шкале времени ниже
tr: Bu toplantıyı aşağıdaki zaman çizelgesinde gösterir
vi: Hiện cuộc họp này trên dòng thời gian bên dưới
zh_hant: 在下方時間軸查看這一場

source: 次日（%1$@）%2$@
de: %2$@ am Folgetag (%1$@)
en: %2$@ next day (%1$@)
es: %2$@ del día siguiente (%1$@)
fr: %2$@ le lendemain (%1$@)
id: %2$@ hari berikutnya (%1$@)
it: %2$@ del giorno dopo (%1$@)
ja: 翌日（%1$@）%2$@
ko: 다음 날(%1$@) %2$@
nl: %2$@ volgende dag (%1$@)
pl: %2$@ następnego dnia (%1$@)
pt_br: %2$@ do dia seguinte (%1$@)
ru: %2$@ следующего дня (%1$@)
tr: ertesi gün (%1$@) %2$@
vi: %2$@ hôm sau (%1$@)

source: 前一日（%1$@）%2$@
de: %2$@ am Vortag (%1$@)
en: %2$@ previous day (%1$@)
es: %2$@ del día anterior (%1$@)
fr: %2$@ la veille (%1$@)
id: %2$@ hari sebelumnya (%1$@)
it: %2$@ del giorno prima (%1$@)
ja: 前日（%1$@）%2$@
ko: 전날(%1$@) %2$@
nl: %2$@ vorige dag (%1$@)
pl: %2$@ poprzedniego dnia (%1$@)
pt_br: %2$@ do dia anterior (%1$@)
ru: %2$@ предыдущего дня (%1$@)
tr: önceki gün (%1$@) %2$@
vi: %2$@ hôm trước (%1$@)

source: 同一时间也行：%@
de: Diese Uhrzeit passt auch: %@
en: Same time also works: %@
es: La misma hora también sirve: %@
fr: Même heure possible aussi : %@
id: Jam yang sama juga bisa: %@
it: La stessa ora va bene anche: %@
ja: 同じ時刻で%@も参加できます
ko: 같은 시간에 %@도 가능
nl: Hetzelfde tijdstip kan ook: %@
pl: Ta sama godzina też pasuje: %@
pt_br: O mesmo horário também serve: %@
ru: Это же время подходит и в другие дни: %@
tr: Aynı saat şu günlerde de uygun: %@
vi: Cùng giờ cũng được vào: %@
zh_hant: 同一時間也行：%@

source: 同一时间还有%lld天也行
de: Diese Uhrzeit passt auch an %lld weiteren Tagen
en: Same time also works on %lld more days
es: La misma hora también sirve %lld días más
fr: Même heure possible sur %lld autres jours
id: Jam yang sama juga bisa pada %lld hari lain
it: La stessa ora va bene anche per altri %lld giorni
ja: ほかに%lld日、同じ時刻で参加できます
ko: 같은 시간에 %lld일 더 가능
nl: Hetzelfde tijdstip kan ook op nog %lld dagen
pl: Ta sama godzina też pasuje. Dodatkowe dni: %lld
pt_br: O mesmo horário também serve em mais %lld dias
ru: Это же время подходит ещё для %lld дня
tr: Aynı saat %lld gün daha uygun
vi: Cùng giờ còn %lld ngày khác cũng được
zh_hant: 同一時間還有%lld天也行

source: 会议在本机 %@
de: Besprechung um %@ auf diesem Mac
en: Meeting at %@ on this Mac
es: Hora de la reunión en este Mac: %@
fr: Réunion à %@ sur ce Mac
id: Rapat pada %@ di Mac ini
it: Riunione: %@ su questo Mac
ja: 会議はこのMacで%@
ko: 회의는 이 Mac 기준 %@
nl: Vergadering om %@ op deze Mac
pl: Spotkanie o %@ na tym Macu
pt_br: Reunião às %@ neste Mac
ru: Встреча в %@ по времени этого Mac
tr: Toplantı bu Mac’te %@
vi: Cuộc họp lúc %@ trên máy Mac này
zh_hant: 會議時間：本機%@

# 当天休息
source: 休息日
de: Freier Tag
en: Day off
es: Día libre
fr: Jour de repos
id: Hari libur
it: Giorno libero
ja: 休み
ko: 쉬는 날
nl: Vrije dag
pl: Dzień wolny
pt_br: Dia de folga
ru: Выходной
tr: Çalışılmayan gün
vi: Ngày nghỉ
zh_hant: 當天休息

source: 工作时段
de: Arbeitszeiten
en: Work hours
es: Horario laboral
fr: Horaires de travail
id: Jam kerja
it: Orario di lavoro
ja: 勤務時間
ko: 근무 시간
nl: Werktijden
pl: Godziny pracy
pt_br: Horário de trabalho
ru: Рабочее время
tr: Çalışma saatleri
vi: Giờ làm việc
zh_hant: 工作時段

source: 每周，%lld次
de: Wöchentlich, %lld Mal
en: Weekly, %lld meetings
es: Cada semana, %lld reuniones
fr: Hebdomadaire, %lld fois
id: Mingguan, %lld rapat
it: Settimanale, %lld riunioni
ja: 毎週、%lld回
ko: 매주, %lld회
nl: Wekelijks, %lld vergaderingen
pl: Co tydzień, %lld spotkania
pt_br: Semanal, %lld vezes
ru: Еженедельно, %lld раза
tr: Haftalık, %lld toplantı
vi: Hằng tuần, %lld cuộc họp
zh_hant: 每週，%lld次

source: 每两周，%lld次
de: Alle zwei Wochen, %lld Mal
en: Every two weeks, %lld meetings
es: Cada 2 semanas, %lld reuniones
fr: Toutes les deux semaines, %lld fois
id: Setiap dua minggu, %lld rapat
it: Ogni due settimane, %lld riunioni
ja: 隔週、%lld回
ko: 격주, %lld회
nl: Om de twee weken, %lld vergaderingen
pl: Co dwa tygodnie, %lld spotkania
pt_br: A cada duas semanas, %lld vezes
ru: Раз в две недели, %lld раза
tr: İki haftada bir, %lld toplantı
vi: Mỗi 2 tuần, %lld cuộc họp
zh_hant: 每兩週，%lld次

source: 调整轮换
de: Rotation anpassen
en: Adjust Rotation
es: Ajustar rotación
fr: Ajuster la rotation
id: Atur Rotasi
it: Regola la rotazione
ja: 持ち回りを調整
ko: 순환 조정
nl: Pas roulatie aan
pl: Dostosuj rotację
pt_br: Ajustar Revezamento
ru: Настроить чередование
tr: Rotasyonu Ayarla
vi: Điều chỉnh luân phiên
zh_hant: 調整輪換

source: %@：这几次都在工作时段内
de: %@: jedes Mal innerhalb der Arbeitszeit
en: %@: within work hours every time
es: %@: siempre dentro del horario laboral
fr: %@ : pendant les horaires de travail à chaque réunion
id: %@: selalu dalam jam kerja
it: %@: tutte queste riunioni rientrano nell’orario di lavoro
ja: %@さん: 毎回勤務時間内
ko: %@: 매번 근무 시간 내
nl: %@: elke keer binnen werktijden
pl: %@: za każdym razem w godzinach pracy
pt_br: %@: sempre dentro do horário de trabalho
ru: %@: каждый раз в рабочее время
tr: %@: her seferinde çalışma saatleri içinde
vi: %@: lần nào cũng trong giờ làm việc
zh_hant: %@：這幾次都在工作時段內

source: 至少选择两个参与者：点上面的名字勾选。
de: Wähle mindestens zwei Teilnehmende aus: Klicke oben auf die Namen.
en: Select at least two participants: click the names above.
es: Elige al menos dos participantes: haz clic en los nombres de arriba.
fr: Choisissez au moins deux participants : cliquez sur les noms ci-dessus.
id: Pilih setidaknya dua peserta: klik nama di atas.
it: Scegli almeno due partecipanti: fai clic sui nomi qui sopra.
ja: 参加者を2人以上選んでください。上の名前をクリックして選択します。
ko: 위의 이름을 클릭해 참가자를 두 명 이상 선택하세요.
nl: Kies minstens twee deelnemers: klik op de namen hierboven.
pl: Wybierz co najmniej dwóch uczestników: kliknij nazwy powyżej.
pt_br: Selecione pelo menos dois participantes: clique nos nomes acima para marcá-los.
ru: Выберите хотя бы двух участников: нажмите на имена выше.
tr: En az iki katılımcı seçin: yukarıdaki adlara tıklayın.
vi: Chọn ít nhất hai người tham gia: bấm vào các tên ở trên.
zh_hant: 至少選擇兩位參與者：按一下上方的姓名來勾選。

source: 同一时间
de: Gleiche Zeit
en: Same time
es: Misma hora
fr: Même heure
id: Waktu yang sama
it: Stessa ora
ja: 同じ時刻
ko: 같은 시간
nl: Zelfde tijd
pl: Ten sam czas
pt_br: Mesmo horário
ru: То же время
tr: Aynı saat
vi: Cùng giờ
zh_hant: 同一時間

source: 本机%@
de: %@ auf diesem Mac
en: %@ on this Mac
es: %@ en este Mac
fr: %@ sur ce Mac
id: %@ di Mac ini
it: %@ su questo Mac
ja: このMacでは%@
ko: 이 Mac %@
nl: %@ op deze Mac
pl: %@ na tym Macu
pt_br: %@ neste Mac
ru: %@ на этом Mac
tr: Bu Mac’te %@
vi: %@ trên máy Mac này
zh_hant: 本機%@

source: 未开盘
de: Noch nicht geöffnet
en: Not open yet
es: Aún no abre
fr: Pas encore ouvert
id: Belum buka
it: Non ancora aperto
ja: 取引開始前
ko: 개장 전
nl: Nog niet open
pl: Jeszcze nieotwarta
pt_br: Ainda não abriu
ru: Ещё не открыт
tr: Henüz açılmadı
vi: Chưa mở cửa
zh_hant: 未開盤

source: 午休中
de: Mittagspause
en: Lunch break
es: Pausa de mediodía
fr: Pause déjeuner
id: Istirahat siang
it: Pausa pranzo
ja: 昼休み中
ko: 점심 휴장
nl: Middagpauze
pl: Przerwa południowa
pt_br: Pausa para almoço
ru: Обеденный перерыв
tr: Öğle arası
vi: Nghỉ trưa

source: 已收盘
de: Geschlossen
en: Closed
es: Cerrado
fr: Fermé
id: Sudah tutup
it: Chiuso
ja: 取引終了
ko: 장 마감
nl: Gesloten
pl: Zamknięta
pt_br: Fechado
ru: Закрыт
tr: Kapandı
vi: Đã đóng cửa
zh_hant: 已收盤

source: 当地周末
de: Wochenende vor Ort
en: Weekend there
es: fin de semana allí
fr: Week-end local
id: Akhir pekan di sana
it: lì è fine settimana
ja: 現地は週末
ko: 현지 주말
nl: Lokaal weekend
pl: tam weekend
pt_br: fim de semana local
ru: Местные выходные
tr: orada hafta sonu
vi: cuối tuần ở đó
zh_hant: 當地週末

source: 本机%@开盘
de: Öffnet um %@ auf diesem Mac
en: Opens %@ on this Mac
es: Apertura en este Mac: %@
fr: Ouverture à %@ sur ce Mac
id: Buka %@ di Mac ini
it: Apertura: %@ su questo Mac
ja: このMacでは%@に開始
ko: 이 Mac %@ 개장
nl: Opent om %@ op deze Mac
pl: Otwarcie: %@ na tym Macu
pt_br: Abre às %@ neste Mac
ru: Открытие в %@ по времени этого Mac
tr: Bu Mac’in saatiyle %@ itibarıyla açılır
vi: Mở cửa lúc %@ theo giờ máy Mac này
zh_hant: 本機%@開盤

source: 交易时段
de: Handelszeiten
en: Trading hours
es: Horario de negociación
fr: Horaires de cotation
id: Jam perdagangan
it: Orari di contrattazione
ja: 取引時間
ko: 거래 시간
nl: Handelstijden
pl: Godziny sesji
pt_br: Horário de negociação
ru: Время торгов
tr: İşlem saatleri
vi: Giờ giao dịch
zh_hant: 交易時段

# 接下来的休市日
source: 休市日
de: Börsenfeiertage
en: Market holidays
es: Días de cierre del mercado
fr: Jours de fermeture des marchés
id: Hari libur bursa
it: Giorni di chiusura
ja: 休場日
ko: 휴장일
nl: Sluitingsdagen
pl: Dni bez sesji
pt_br: Dias sem negociação
ru: Дни без торгов
tr: Piyasaların Kapalı Olduğu Günler
vi: Ngày nghỉ giao dịch

source: 按各市场当地的日期
de: Datum jeweils nach Ortszeit des Marktes
en: Dates are local to each market
es: Fechas locales de cada mercado
fr: Dates locales de chaque marché
id: Tanggal menurut waktu setempat tiap bursa
it: Date locali di ogni mercato
ja: 日付は各市場の現地の日付
ko: 각 시장의 현지 날짜 기준
nl: Gebruikt de lokale datum van elke markt.
pl: Daty według czasu lokalnego każdego rynku
pt_br: Datas locais de cada mercado
ru: Даты по местному времени каждого рынка
tr: Her piyasanın yerel tarihi kullanılır
vi: Ngày theo giờ địa phương của từng thị trường
zh_hant: 按各市場當地的日期

# %@的休市日未收录，只跳过当地周末。
source: %@的休市日未收录。
de: Keine Feiertagsliste für %@.
en: No holiday list for %@.
es: Sin lista de festivos para %@.
fr: Pour %@, les jours de fermeture ne sont pas répertoriés.
id: Belum ada daftar hari libur untuk %@.
it: Non sono disponibili le date di chiusura di %@.
ja: %@の休場日は未収録です。
ko: %@의 휴장일은 수록되어 있지 않습니다.
nl: Geen lijst met sluitingsdagen voor %@.
pl: Brak listy dni bez sesji dla %@.
pt_br: Os dias sem negociação de %@ não estão cadastrados.
ru: Для %@ нет списка праздников.
tr: %@ için tatil günü listesi yok.
vi: Chưa có danh sách ngày nghỉ cho %@.
zh_hant: %@的休市日未收錄。

source: 调整可看前后一小时各市场开没开
de: Anpassen, um zu sehen, welche Märkte eine Stunde früher oder später geöffnet sind
en: Adjust to see which markets are open an hour earlier or later
es: Ajusta para ver qué mercados están abiertos una hora antes o después
fr: Ajustez pour voir quels marchés sont ouverts une heure plus tôt ou plus tard.
id: Sesuaikan untuk melihat bursa mana yang buka satu jam lebih awal atau lebih lambat
it: Regola per vedere quali mercati sono aperti un’ora prima o dopo
ja: 調整すると、1時間前または1時間後に各市場が開いているか確認できます
ko: 조정하면 한 시간 전후에 각 시장이 열려 있는지 볼 수 있습니다.
nl: Pas aan om te zien welke markten een uur eerder of later open zijn.
pl: Dostosuj, aby zobaczyć, które rynki są otwarte godzinę wcześniej lub później
pt_br: Ajuste para ver quais mercados estão abertos uma hora antes ou depois
ru: Измените время, чтобы увидеть, какие рынки открыты часом раньше или позже
tr: Bir saat önce veya sonra hangi piyasaların açık olduğunu görmek için ayarlayın
vi: Điều chỉnh để xem thị trường nào đang mở cửa ở thời điểm trước hoặc sau đó một giờ
zh_hant: 調整可查看前後一小時各市場是否開盤

source: %@换钟
de: %@ stellt die Uhr um
en: %@ changes clocks
es: %@ cambia la hora
fr: %@ change d’heure.
id: %@: perubahan jam
it: %@ cambia l’ora
ja: %@の時刻が切り替わる
ko: %@ 시계 조정
nl: %@ verzet de klok
pl: %@ zmienia czas
pt_br: Mudança de horário em %@
ru: %@: перевод часов
tr: %@ için saatler değişiyor
vi: %@ đổi giờ
zh_hant: %@調整時鐘

# 不调整
source: 不换钟
de: Keine Umstellung
en: No clock changes
es: Sin cambios de hora
fr: Aucun changement
id: Tidak ada perubahan jam
it: Nessun cambio dell’ora
ja: 変更なし
ko: 시계 조정 없음
nl: Geen klokwijziging
pl: Bez zmian czasu
pt_br: Sem mudança de horário
ru: Без перевода часов
tr: Saat değişikliği yok
vi: Không đổi giờ
zh_hant: 不調整時鐘

source: 与本机的时差变化
de: Änderungen des Zeitunterschieds zu diesem Mac
en: Changes in Time Difference
es: Cambios de la diferencia horaria con este Mac
fr: Changements du décalage avec ce Mac
id: Perubahan selisih waktu dengan Mac ini
it: Variazioni della differenza oraria con questo Mac
ja: このMacとの時差の変化
ko: 이 Mac과의 시차 변화
nl: Wijzigingen in tijdsverschil met deze Mac
pl: Zmiany różnicy czasu względem tego Maca
pt_br: Mudanças na diferença de horário com este Mac
ru: Изменения разницы во времени с этим Mac
tr: Bu Mac ile Saat Farkındaki Değişiklikler
vi: Thay đổi chênh lệch giờ so với máy Mac này
zh_hant: 與本機的時差變化

source: 两边同时换钟
de: beide stellen gleichzeitig um
en: both change clocks
es: ambos cambian la hora
fr: Les deux changent d’heure en même temps.
id: jam di kedua lokasi berubah bersamaan
it: Cambio dell’ora simultaneo
ja: 両方が同時に切り替わる
ko: 양쪽 동시에 시계 조정
nl: beide verzetten de klok
pl: oba miejsca zmieniają czas
pt_br: mudança de horário nos dois locais
ru: В обоих местах часы переводятся одновременно
tr: Her iki tarafta da saat değişiyor
vi: Cả hai cùng đổi giờ
zh_hant: 兩邊同時調整時鐘

# 各地下一次时钟调整
source: 各地下一次换钟
de: Nächste Zeitumstellung je Ort
en: Next Clock Change in Each Place
es: Próximo cambio de hora en cada lugar
fr: Prochain changement d’heure par lieu
id: Perubahan Jam Berikutnya di Setiap Lokasi
it: Prossimo cambio dell’ora in ogni luogo
ja: 各地の次回の時刻変更
ko: 각 장소의 다음 시계 조정
nl: Volgende klokwijziging per locatie
pl: Najbliższa zmiana czasu w każdym miejscu
pt_br: Próxima mudança de horário em cada local
ru: Следующий перевод часов в каждом месте
tr: Her Konumda Sonraki Saat Değişikliği
vi: Lần đổi giờ tiếp theo ở từng nơi
zh_hant: 各地下一次時鐘調整

source: 当地时间 %@
de: Ortszeit %@
en: Local time %@
es: Hora local %@
fr: Heure locale %@
id: Waktu setempat %@
it: Ora locale %@
ja: 現地時刻 %@
ko: 현지 시간 %@
nl: Lokale tijd %@
pl: Czas lokalny: %@
pt_br: Horário local %@
ru: Местное время %@
tr: Yerel saatle %@
vi: Giờ địa phương %@
zh_hant: 當地時間 %@

source: 拨快 %@
de: Uhr um %@ vorstellen
en: Clocks go forward %@
es: Se adelanta %@
fr: Avancer de %@
id: Jam dimajukan %@
it: Lancette avanti di %@
ja: 時計を%@進めます
ko: 시계를 %@ 앞당김
nl: Klok %@ vooruit
pl: Zegary o %@ do przodu
pt_br: Adiantar os relógios em %@
ru: Часы вперёд на %@
tr: Saatler %@ ileri alınıyor
vi: Chỉnh đồng hồ tiến %@
zh_hant: 撥快%@

source: 拨慢 %@
de: Uhr um %@ zurückstellen
en: Clocks go back %@
es: Se atrasa %@
fr: Reculer de %@
id: Jam dimundurkan %@
it: Lancette indietro di %@
ja: 時計を%@戻します
ko: 시계를 %@ 늦춤
nl: Klok %@ achteruit
pl: Zegary o %@ do tyłu
pt_br: Atrasar os relógios em %@
ru: Часы назад на %@
tr: Saatler %@ geri alınıyor
vi: Chỉnh đồng hồ lùi %@
zh_hant: 撥慢%@

# 暂未查到这些地点的下一次时钟调整。
source: 这些地点暂时没有查到下一次换钟。
de: Für diese Orte wurde keine nächste Zeitumstellung gefunden.
en: No upcoming clock changes found for these places.
es: No se han encontrado próximos cambios de hora para estos lugares.
fr: Aucun changement d’heure à venir n’a été trouvé pour ces lieux.
id: Belum ditemukan perubahan jam mendatang untuk lokasi ini.
it: Per questi luoghi non è stato trovato il prossimo cambio dell’ora.
ja: これらの場所で、次の時刻変更は見つかりませんでした。
ko: 이 장소들의 다음 시계 조정을 아직 찾지 못했습니다.
nl: Geen aanstaande klokwijzigingen gevonden voor deze locaties.
pl: Nie znaleziono najbliższych zmian czasu dla tych miejsc.
pt_br: Ainda não foi encontrada a próxima mudança de horário desses locais.
ru: Следующий перевод часов для этих мест пока не найден.
tr: Bu konumlar için yaklaşan saat değişikliği bulunamadı.
vi: Không tìm thấy lần đổi giờ sắp tới cho các địa điểm này.
zh_hant: 暫未查到這些地點的下一次時鐘調整。

source: 未来12个月各地与本机的时差都不变。
de: In den nächsten 12 Monaten ändert sich der Zeitunterschied zu diesem Mac an keinem Ort.
en: No time differences from this Mac change in the next 12 months.
es: En los próximos 12 meses la diferencia horaria con este Mac no cambia en ningún lugar.
fr: Aucun décalage avec ce Mac ne change dans les 12 prochains mois.
id: Selisih waktu setiap lokasi dengan Mac ini tidak berubah dalam 12 bulan ke depan.
it: Nei prossimi 12 mesi la differenza oraria con questo Mac non cambia per nessun luogo.
ja: 今後12か月、どの場所もこのMacとの時差は変わりません。
ko: 앞으로 12개월 동안 이 Mac과의 시차는 변하지 않습니다.
nl: In de komende 12 maanden verandert het tijdsverschil met deze Mac voor geen enkele locatie.
pl: W ciągu najbliższych 12 miesięcy różnica czasu względem tego Maca nie zmieni się w żadnym miejscu.
pt_br: Nos próximos 12 meses, a diferença de horário com este Mac não muda.
ru: В ближайшие 12 месяцев разница во времени с этим Mac ни для одного места не изменится.
tr: Önümüzdeki 12 ayda hiçbir konumun bu Mac ile saat farkı değişmiyor.
vi: Trong 12 tháng tới, chênh lệch giờ giữa các nơi và máy Mac này không đổi.
zh_hant: 未來12個月各地與本機的時差都不變。

source: 本机换钟
de: Dieser Mac stellt um
en: this Mac changes clocks
es: este Mac cambia la hora
fr: Ce Mac change d’heure.
id: jam Mac ini berubah
it: Cambio dell’ora su questo Mac
ja: このMacの時刻が切り替わる
ko: 이 Mac의 시계 조정
nl: deze Mac verzet de klok
pl: ten Mac zmienia czas
pt_br: mudança de horário neste Mac
ru: Перевод часов на этом Mac
tr: Bu Mac’te saat değişiyor
vi: Máy Mac này đổi giờ
zh_hant: 本機調整時鐘
